[
  {
    "phrase": "Te haré entender y te enseñaré el camino en que debes andar. Sobre ti fijaré mis ojos ( Salmo 32:8 )",
    "author": "siendoluz.com"
  },
  {
    "phrase": "Él es quien perdona todas tus iniquidades, el que sana todas tus dolencias ( Salmo 103:3 )",
    "author": "Su palabraa viva"
    },
  {
    "phrase": "Clama a mí, y yo te responderé, y te enseñaré cosas grandes y ocultas que tú no conoces ( Jeremias 33:3 )",
    "author": "siendoluz.com"
  },
  {
    "phrase": "Vengan a mí, todos los que estais trabajados y cargados, y yo os haré descansar ( Mt 11:28 )",
    "author": "siendoluz.com"
  },
  {
    "phrase": "No temas, porque yo estoy contigo; no desmayes, porque yo soy tu Dios que te esfuerzo; siempre te ayudaré, siempre te sustentaré con la diestra de mi justicia.( Isaias 41:10 )",
    "author": "siendoluz.com"
  },
  {
    "phrase": "Por que Yo sé los pensamientos que tengo acerca de vosotros, dice Jehova, pensamientos de  paz, y no de mal, para darlos el fin que esperais. ( Jeremias 29:11 )",
    "author": "siendoluz.com"
  },
  {
    "phrase": "Esforzaos y cobrad ánimo; no temáis, ni tengáis miedo de ellos, porque Jehová tu Dios es el que va contigo; no te dejará, ni te desamparará. ( Deutero 31:6 )",
    "author": "siendoluz.com"
  },
  {
    "phrase": "Por lo cual estoy seguro de que ni la muerte, ni la vida, ni ángeles, ni principados, ni potestades, ni lo presente, ni lo por venir, ni lo alto, ni lo profundo, ni ninguna otra cosa creada nos podrá separar del amor de Dios, que es en Cristo Jesús Señor nuestro. ( Romanos 8:38-39 )",
    "author": "siendoluz.com"
  },
  {
    "phrase": "Y Este es el testimonio: que Dios nos ha dado vida eterna, y esta vida está en su Hijo. ( 1 Juan 5:11 )",
    "author": "siendoluz.com"
  },
  {
    "phrase": "Mira que te mando que te esfuerces y seas valiente; no temas ni desmayes, porque Jehová tu Dios estará contigo en dondequiera que vayas. ( Josue 1:9 )",
    "author": "siendoluz.com"
  },
   {
    "phrase": "Ninguna arma forjada contra ti prosperará, y condenarás toda lengua que se levante contra ti en juicio. Esta es la herencia de los siervos de Jehová, y su salvación de mí vendrá, dijo Jehová. ( Isaías 54:17 )",
    "author": "siendoluz.com"
  },
  {
    "phrase": "Enjugará Dios toda lágrima de los ojos de ellos; y ya no habrá muerte, ni habrá más llanto, ni clamor, ni dolor; porque las primeras cosas pasaron. ( Apocalipsis 21:4 )",
    "author": "siendoluz.com"
    },
  {
    "phrase": "Si confesamos nuestros pecados, el es fiel y justo para perdonar nuestros pecados, y limpiarnos de toda maldad. ( 1 Juan 1:9 )",
    "author": "siendoluz.com"
  },
  {
    "phrase": "si se humillare mi pueblo, sobre el cual mi nombre es invocado, y oraren, y buscaren mi rostro, y se convirtieren de sus malos caminos; entonces yo oiré desde los cielos, y perdonaré sus pecados, y sanaré su tierra. ( 2 Crónicas 7:14 )",
    "author": "siendoluz.com"
  },
  { "phrase": "Por tanto, os digo que todo lo que pidiereis orando, creed que lo recibiréis, y os vendrá. ( Marcos 11:24 )",
    "author": "siendoluz.com"
  }
]