[
    {
      "phrase": "Si tienes que pasar por el agua, yo estaré contigo, si tienes que cruzar ríos, no te ahogarás; si tienes que pasar por el fuego, no te quemarás, las llamas no arderán en ti. Isaías 43:2",
      "author": "siendoluz.com"
    },
    {
      "phrase": "No tengas miedo, pues yo estoy contigo; no temas, pues yo soy tu Dios. Yo te doy fuerzas, yo te ayudo, yo te sostengo con mi mano victoriosa. Isaías 41:10",
      "author": "Isaías 41:10"
      },
    {
      "phrase": "Dios no es como los mortales: no miente ni cambia de opinión. Cuando él dice una cosa, la realiza. Cuando hace una promesa, la cumple. Números 23:19",
      "author": "siendoluz.com"
    },
    {
      "phrase": "Pero los que confían en el Señor tendrán siempre nuevas fuerzas y podrán volar como las águilas; podrán correr sin cansarse y caminar sin fatigarse.Isaías 40:31",
      "author": "siendoluz.com"
    },
    {
      "phrase": "Así pues, queridos hermanos, éstas son las promesas que tenemos. Por eso debemos mantenernos limpios de todo lo que pueda mancharnos, tanto en el cuerpo como en el espíritu; y en el temor de Dios procuremos alcanzar una completa santidad. 2 Corintios 7:1",
      "author": "siendoluz.com"
    },
    {
      "phrase": "Yo sé los planes que tengo para ustedes, planes para su bienestar y no para su mal, a fin de darles un futuro lleno de esperanza. Yo, el Señor, lo afirmo. Jeremías 29:11",
      "author": "siendoluz.com"
    },
    {
      "phrase": "Mantengámonos firmes, sin dudar, en la esperanza de la fe que profesamos, porque Dios cumplirá la promesa que nos ha hecho. Hebreos 10:23",
      "author": "siendoluz.com"
    },
    {
      "phrase": "Reconozcan, pues, que el Señor su Dios es el Dios verdadero, que cumple fielmente su alianza generación tras generación, para con los que le aman y cumplen sus mandamientos. Deuteronomio 7:9",
      "author": "siendoluz.com"
    },
    {
      "phrase": "Este testimonio es que Dios nos ha dado vida eterna, y que esta vida está en su Hijo. 1 Juan 5:11",
      "author": "siendoluz.com"
    },
    {
      "phrase": "El que los llama es fiel, y cumplirá todo esto. 1 Tesalonicenses 5:24",
      "author": "siendoluz.com"
    },
     {
      "phrase": "Pidan, y Dios les dará; busquen, y encontrarán; llamen a la puerta, y se les abrirá. Mateo 7:7",
      "author": "siendoluz.com"
    },
    {
      "phrase": "Pero después que ustedes hayan sufrido por un poco de tiempo, Dios los hará perfectos, firmes, fuertes y seguros. Es el mismo Dios que en su gran amor nos ha llamado a tener parte en su gloria eterna en unión con Jesucristo. 1 Pedro 5:10",
      "author": "siendoluz.com"
      },
    {
      "phrase": "Pero si confesamos nuestros pecados, podemos confiar en que Dios, que es justo, nos perdonará nuestros pecados y nos limpiará de toda maldad. 1 Juan 1:9",
      "author": "siendoluz.com"
    },
    {
      "phrase": "No es que el Señor se tarde en cumplir su promesa, como algunos suponen, sino que tiene paciencia con ustedes, pues no quiere que nadie muera, sino que todos se vuelvan a Dios. 2 Pedro 3:9",
      "author": "siendoluz.com"
    },
    { "phrase": "Por lo tanto, mi Dios les dará a ustedes todo lo que les falte, conforme a las gloriosas riquezas que tiene en Cristo Jesús. Filipenses 4:19",
      "author": "siendoluz.com"
    }
]